/* Localized versions of Info.plist keys */

CFBundleName = "Утилита AppleScript";
ProjectName = "Утилита AppleScript";
CFBundleHelpBookName = "Справка AppleScript";
HelpBookAnchor = "ascpt001";
NSHumanReadableCopyright = "Copyright © 2004-2009 Apple Inc. Все права защищены.";
